tap "dopplerhq/cli"
tap "jesseduffield/lazydocker"
tap "oven-sh/bun"
tap "wedow/tools"
brew "cmake"
brew "curl"
brew "fd"
brew "gh"
brew "glow"
brew "gnupg"
brew "go"
brew "jq"
brew "lazydocker"
brew "neovim"
brew "node"
brew "ripgrep"
brew "tmux"
brew "uv"
brew "wget"
brew "dopplerhq/cli/doppler"
brew "oven-sh/bun/bun"
brew "wedow/tools/ticket"
cask "orbstack"
cask "tailscale-app"
